[
  { 
    "short_name":"P.M. 10",
    "pollutant": "Partículas menores a 10 µm",
    "extract": "Se denomina PM10 a las partículas sólidas o líquidas de polvo, cenizas, hollín, partículas metálicas, cemento o polen, dispersas en la atmósfera y cuyo diámetro es menor que 10 µm...",
    "shortcut":"pm10",
    "description":"<p>Las PM<sub>10</sub> se pueden definir como aquellas partículas sólidas o líquidas de polvo, cenizas, hollín, partículas metálicas, cemento ó polen, dispersas en la atmósfera, y cuyo diámetro varía entre 2,5 y 10 µm (1 micrómetro corresponde la milésima parte de 1 milímetro). Están formadas principalmente por compuestos inorgánicos como silicatos y aluminatos, metales pesados entre otros, y material orgánico asociado a partículas de carbono (hollín). Se caracterizan por poseer un pH básico debido a la combustión no controlada de materiales.",
    "origin":"Las fuentes de emisión de estas partículas pueden ser móviles ó estacionarias, destacando que un 77,9% de la cantidad total emitida de PM10 procede del polvo resuspendido existente en la atmósfera. La industria, la construcción y el comercio con un 7,6% y el transporte rodado con un 6,5% representan otros focos de contaminación de especial relevancia. <br/> Como fuentes minoritarias de contaminación es importante señalar que el 3,7% del total procede de quemas agrícola y un 3,3% es de origen doméstico. ",
    "health":"La exposición prolongada o repetitiva a las PM10 puede provocar efectos nocivos en el sistema respiratorio de la persona, no obstante son menos perjudiciales que las PM2,5 ya que al tener un mayor tamaño, no logran atravesar los alveolos pulmonares, quedando retenidas en la mucosa que recubre las vías respiratorias superiores. La Directiva 2008/50/CE  indica que para la protección de la salud no pueden superarse los 50 microgramos por metro cúbico durante 24 horas  más de 35 veces por año civil. <br /> La mayoría de éstas partículas precipitan en la tierra, provocando una capa de polvo en la superficie que puede afectar seriamente a la salud tanto de los organismos terrestres como los organismos acuáticos.",
    "references":[{"title":"Registro Estatal de Emisiones y Fuentes Contaminantes de España", "link":"http://www.prtr-es.es/Particulas-PM10,15673,11,2007.html"}]
  },
  { 
    "short_name":"P.M. 2.5",
    "pollutant": "Partículas menores a 2.5 µm",
    "extract": "Se denomina PM 2.5 a las partículas en suspensión con un diámetro aerodinámico de hasta 2.5 µm, denominadas partículas finas o de fracción fina.",
    "shortcut":"pm25",
    "description":"",
    "origin":"",
    "health":"",
    "references":[]
  },
  { 
    "short_name":"O3",
    "pollutant": "Ozono",
    "extract": "Se trata de un contaminante secundario de origen fotoquímico, es decir, no emitido directamente a la atmósfera, sino formado a partir de contaminantes primarios.",
    "shortcut":"o3",
    "description":"</p><p>El ozono (O<sub>3</sub>) es un gas que se encuentra en diversas partes de la atmósfera. El de la atmósfera superior, o estratosfera, es un gas esencial que ayuda a proteger a la Tierra de los dañinos rayos ultravioletas del sol. En contraste, el ozono hallado cerca de la superficie, en la troposfera, perjudica tanto a la salud humana como al medio ambiente. Por esta razón el ozono se describe a menudo como “bueno arriba y malo de cerca”.</p><p>Las concentraciones son normalmente bajas en los centros urbanos con mucho tráfico y suelen ser superiores en las afueras y en zonas rurales anexas, especialmente en los días soleados de verano. Sin embargo, el ozono puede ser transportado por el aire, recorrer grandes distancias y traspasar fronteras.</p>",
    "origin":"<p>El ozono troposférico (también llamado “ozono ambiental” u “ozono de bajo nivel”) se produce cuando los óxidos de nitrógeno (NO<sub>x</sub>) y los compuestos orgánicos volátiles (COV) de fuentes como la quema de combustible reaccionan mediante procesos fotoquímicos a la luz del sol (véase la ilustración). Las centrales eléctricas, el escape de los vehículos automotores, los vapores de la gasolina y los solventes químicos son las fuentes principales de estas emisiones.</p><p>El ozono también se forma en niveles bajos proveniente de emisiones naturales de COV, NO<sub>x</sub> y CO (precursores de ozono), así como del ozono estratosférico que en ocasiones desciende a la superficie terrestre. Las fuentes naturales de los precursores de ozono incluyen las emisiones de plantas y suelos, los incendios forestales y los rayos durante las tormentas eléctricas.</p>",
    "health":"<p>El ozono troposférico, componente básico del esmog, se considera un problema “sin umbral” porque incluso en muy pequeñas cantidades en el aire tiene efectos nocivos en la salud humana, en particular los sistemas cardiovascular y respiratorio. La exposición al ozono se ha vinculado con la mortalidad prematura y una gama de cuestiones de morbilidad, como admisiones en hospitales y síntomas de asma.</p><p>Luego de analizar la contaminación atmosférica y los datos sobre mortalidad de ocho ciudades canadienses importantes, el Ministerio de Salud de Canadá calculó que en esos centros urbanos casi 6,000 muertes al año se podían atribuir a la contaminación atmosférica, cuyo componente mayoritario es el ozono troposférico. De acuerdo con la Asociación Médica de Ontario, los costos de la contaminación para los residentes de esa provincia ascienden a más de mil millones de dólares canadienses al año en admisiones hospitalarias, visitas a las salas de urgencias y ausentismo.</p><p>En Estados Unidos los estudios de 95 importantes zonas urbanas realizados por investigadores de Yale y Johns Hopkins revelan que el aumento de los niveles diarios de ozono se asoció con más de 3,700 muertes anuales por enfermedades cardiovasculares y respiratorias.El ozono troposférico también daña la vegetación, la productividad de los cultivos, las flores, los matorrales y los bosques. Es más, puede deteriorar el algodón y los materiales sintéticos, producir roturas en el caucho, acelerar el desteñido de ciertas pinturas y recubrimientos.</p>",
    "references":[{"title":"El mosaico de América del Norte: panorama de los problemas ambientales más relevantes", "link":"http://www3.cec.org/islandora/es/item/986-north-american-mosaic-overview-key-environmental-issues-es.pdf"}, {"title":"The Green Facts","link":"http://www.greenfacts.org/es/ozono-o3/index.htm#2"}]
  },
  { 
    "short_name":"CO",
    "pollutant": "Monóxido de carbono",
    "extract": "El monóxido de carbono se forma en la naturaleza mediante la oxidación del metano, que es un gas común producido por la descomposición de la materia orgánica.",
    "shortcut":"co",
    "description":"<p>El monóxido de carbono es un gas inodoro, incoloro, insípido, tóxico y muy inflamable, aunque no es irritante, por lo que su exposición puede pasar completamente desapercibida. Es menos pesado que el aire, por lo que se acumula en las zonas altas de la atmósfera (de ahí la conveniencia de andar agachado en los incendios).</p><p>Su fórmula química es CO, en la que existe la unión de un átomo de carbono y otro de oxígeno mediante un enlace covalente.</p><p>Tiene una afinidad mucho más alta que el oxígeno por la hemoglobina de la sangre, formando un compuesto denominado carboxihemoglobina, que impide el transporte de oxígeno a las células, y por tanto el organismo no puede obtener la energía para sobrevivir.</p>",
    "origin":"<p>La principal fuente de emisión del monóxido de carbono se produce en el sector transporte debido a la combustión incompleta de gas, petróleo, gasolina, carbón y aceites. Los aparatos domésticos que queman combustibles fósiles como las estufas, hornillos ó calentadores, también son una fuente de emisión común. </p><p>Con respecto a los sectores industriales que mayores cantidades de CO emiten a la atmósfera destacan: </p><ul><li>Industria metalurgia, en la fundición de aceros.</li><li>Industrias de fabricación de papel.</li><li>Plantas productoras de formaldehído.</li></ul>",
    "health":"<p>El CO es una sustancia que se genera fundamentalmente por la combustión incompleta de aceites, maderas y carbón, existiendo un gran riesgo de inhalación que, en pequeñas concentraciones, puede dar lugar a confusión mental, vértigo, dolor de cabeza, náuseas, debilidad y pérdida del conocimiento. Si se produce una exposición prolongada ó continua, pueden verse afectados el sistema nervioso y el sistema cardiovascular, dando lugar a alteraciones neurológicas y cardiacas.</p><p>Las mujeres embarazadas y sus bebés, los niños pequeños, las personas mayores y las que sufren de anemia, problemas del corazón ó respiratorios pueden ser mucho más sensibles a esta sustancia, por lo que se debe extremar su exposición a la misma.</p><p>En cuanto a su impacto en el medio ambiente, se trata de una sustancia extremadamente inflamable que reacciona vigorosamente con oxígeno, acetileno, cloro, flúor y óxidos nitrosos, pudiendo provocar humos tóxicos e incendios si existen focos de calentamiento. Es un precursor de ozono, es decir, al combinarse con otros contaminantes atmosféricos forma ozono troposférico (próximo a la superficie terrestre) que provoca quemaduras importantes en el ser humano y es dañino para la flora y fauna autóctona.</p>",
    "references":[{"title":"Registro Estatal de Emisiones y Fuentes Contaminantes de España", "link":"http://www.prtr-es.es/CO-Monoxido-de-carbono,15589,11,2007.html"}]
  },
  { 
    "short_name":"NO2",
    "pollutant": "Óxido de Nitrógeno",
    "extract": "Los óxidos de nitrógeno se forman cuando un combustible es quemado a altas temperaturas o cuando éste contiene compuestos nitrogenados. Las principales fuentes antropogénicas de NO2 son los vehículos automotores y otras fuentes industriales.",
    "shortcut":"no2",
    "description":"<p>Los óxidos de nitrógeno son un grupo de gases compuestos por óxido nítrico (NO) y dióxido de nitrógeno (NO<sub>2</sub>). El término NO<sub>X</sub> se refiere a la combinación de ambas sustancias. </p><p>Se ha hecho referencia a las propiedades, efectos sobre la salud y el medio ambiente del dióxido de nitrógeno, ya que es el contaminante principal de los NO<sub>X</sub>. Por el contrario no se incidirá en las fuentes de emisión del dióxido de nitrógeno, sino que se hará una referencia global de los óxidos de nitrógeno<strong><em>.</em></strong> </p><p>El dióxido de nitrógeno es el principal contaminante de los óxidos de nitrógeno, y se forma como subproducto en todas las combustiones llevadas a cabo a altas temperaturas. Se trata de una sustancia de color amarillento, que se forma en los procesos de combustión en los vehículos motorizados y las plantas eléctricas. Es un gas tóxico, irritante y precursor de la formación de partículas de nitrato, que conllevan la producción de ácidos y elevados niveles de PM2.5 en el ambiente. Presenta buena solubilidad en agua, reaccionando y formando ácido nítrico (HNO<sub>3</sub>) según la siguiente reacción: NO<sub>2</sub> + H<sub>2</sub>O -&gt; 2 HNO<sub>3</sub> + NO. Esta sustancia es un oxidante fuerte y reacciona violentamente con materiales combustibles y reductores, pudiendo atacar materiales metálicos en presencia de agua.</p>",
    "origin":"<p><strong>Fuentes de emisión y aplicaciones de los óxidos de nitrógeno. </strong></p><p>Las fuentes más comunes de óxidos de nitrógeno en la naturaleza, son la descomposición bacteriana de nitratos orgánicos, los incendios forestales, quema de rastrojos y la actividad volcánica. </p><p>Las principales fuentes antropogénicas de emisión se producen en los escapes de los vehículos motorizados y en la quema de combustibles fósiles. Otros focos de menor relevancia, se llevan a cabo en los procesos biológicos de los suelos, en los que se produce la emisión de nitritos (NO<sub>2 </sub>) por parte de los microorganismos.</p>",
    "health":"<p><strong>Efectos sobre la salud humana y el medio ambiente. </strong></p><p><strong></strong></p><p>Es una sustancia corrosiva para la piel y el tracto respiratorio, provocando enrojecimiento y quemaduras cutáneas graves. </p><p>La inhalación en elevadas concentraciones y durante un corto periodo de tiempo, puede originar un edema pulmonar cuyos efectos no se observan hasta pasadas unas horas, agravándose con el esfuerzo físico. Una exposición prolongada puede afectar al sistema inmune y al pulmón, dando lugar a una menor resistencia frente a infecciones y causar cambios irreversibles en el tejido pulmonar. </p><p>Con respecto a los impactos producidos en el medio ambiente, se trata de una sustancia que tiene una gran trascendencia en la formación del smog fotoquímico, ya que al combinarse con otros contaminantes atmosféricos (por ejemplo los COVDM) influye en las reacciones de formación de ozono en la superficie de la tierra.</p><p>Por otra parte el NO<sub>2</sub> se forma a partir de la oxidación del óxido nítrico (NO), y tiene una vida corta en la atmósfera ya que se oxida rápidamente a nitratos (NO<sub>3</sub><sup>-</sup>) o a HNO<sub>3</sub> (ácido nítrico). En este último caso, se produce el fenómeno de la lluvia ácida que consiste en la reacción de los nitratos (NO<sub>3</sub>) con la humedad existente en el ambiente, dando lugar a ácido nítrico (HNO<sub>3</sub>), que precipita causando grandes destrozos en los bosques y la acidificación de las aguas superficiales. </p>",
    "references":[{"title":"Registro Estatal de Emisiones y Fuentes Contaminantes de España", "link":"http://www.prtr-es.es/NOx-oxidos-de-nitrogeno,15595,11,2007.html"}]
  },
  { 
    "short_name":"SO2",
    "pollutant": "Dióxido de azufre",
    "extract": "La exposición a SO2 produce irritación e inflamación aguda o crónica de las mucosas conjuntival y respiratoria. El SO2 puede transformarse en otros productos, tales como partículas finas de sulfato (SO4) y niebla de ácido sulfúrico (H2SO4).",
    "shortcut":"so2",
    "description":"<p>El dióxido de azufre es un gas incoloro y no inflamable, de olor fuerte e irritante. Su vida media en la atmósfera es corta de unos 2 a 4 días, y casi la mitad de las emisiones vuelven a depositarse en la superficie, mientras que el resto se transforma en iones sulfato (SO42-). Se trata de una sustancia reductora, que con el tiempo y en contacto con el aire y la humedad, se convierte en trióxido de azufre. Es soluble en agua, formando una disolución ácida, y aún siendo inestable en estas condiciones, es capaz de formar sales como los sulfitos y bisulfitos.",
    "origin":"<p>En conjunto, más de la mitad de las emisiones se óxidos de azufre que llegan a la atmósfera se producen por actividades humanas, sobre todo por la combustión de carbón, petróleo y por la industria metalurgia, debido a que el azufre reacciona con el oxígeno en el proceso de combustión, formando SO2. En los procesos metalúrgicos, se liberan grandes cantidades de este gas debido a que se emplean frecuentemente los metales en forma de sulfuros.</p><p>En la naturaleza, el dióxido de azufre se encuentra sobre todo en las proximidades de los volcanes y las erupciones pueden liberar cantidades importantes. En España sus emisiones se concentran en Galicia y Aragón, al estar situadas en estas Comunidades importantes instalaciones productoras de electricidad que usan combustibles de baja calidad. En los últimos años se están produciendo importantes disminuciones en la emisión de este contaminante como consecuencia de estar sustituyéndose los carbones españoles (de baja calidad) por combustibles de importación, más limpios.</p>",
    "health":"<p>El dióxido de azufre es un gas irritante y tóxico. Afecta sobre todo las mucosidades y los pulmones provocando ataques de tos, si bien éste es absorbido por el sistema nasal. La exposición de altas concentraciones durante cortos períodos de tiempo puede irritar el tracto respiratorio, causar bronquitis, reacciones asmáticas, espasmos reflejos, parada respiratoria y congestionar los conductos bronquiales de los asmáticos. </p><p>El líquido se evapora rápidamente lo que puede provocar congelación al contacto con la piel. </p><p>Los efectos de los SOx empeoran cuando el dióxido de azufre se combina con partículas ó con la humedad del aire ya que se forma ácido sulfúrico, y produce lo que se conoce como lluvia ácida, provocando la destrucción de bosques, vida salvaje y la acidificación de las aguas superficiales.</p>",
    "references":[{"title":"Registro Estatal de Emisiones y Fuentes Contaminantes de España", "link":"http://www.prtr-es.es/SOx-oxidos-de-azufre,15598,11,2007.html"}]
  }
]
